/* The remove alert's remove button */
"REMOE_DO" = "Remove";

/* The remove alert's cancel button */
"REMOVE_CANCEL" = "Cancel";

/* The remove alert's informativeText */
"REMOVE_INFORMATIVE %d" = "%d people will be removed.";

/* The remove alert's informativeText */
"REMOVE_INFORMATIVE_PEOPLE %@" = "Do you really want to remove these people?";

/* The remove alert's keep button */
"REMOVE_KEEP" = "Keep";

/* The remove alert's messageText */
"REMOVE_MESSAGE_SINGLE %@" = "Do you really want to remove this personal %@";

